{"translation-revision-date":"2019-05-14 17:39:42+0000","generator":"GlotPress\/2.4.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Compact, but powerful. Add a select box with several items.":["Compacto pero potente. Añade una caja de selección con varios elementos."],"Dropdown":["Desplegable"],"Choose":["Elegir"],"Select":["Seleccionar"],"People love options. Add several checkbox items.":["A la gente le encantan las opciones. Añade varios elementos en casillas de selección."],"Choose Multiple":["Elegir múltiple"],"Checkbox Group":["Grupo de casillas de selección"],"Add a single checkbox.":["Añadir casilla de selección simple"],"Accept":["Aceptar"],"Confirm":["Confirmar"],"Let folks speak their mind. This text box is great for longer responses.":["Deja que la gente diga lo que piensa. Este cuadro de texto es ideal para respuestas más largas."],"Inspired by radios, only one radio item can be selected at a time. Add several radio button items.":["Inspirado por las los botones de selección única, solo se puede seleccionar un elemento de selección única cada vez. Añade varios elementos de botón de selección única."],"block search term\u0004contact":["contactar"],"block search term\u0004feedback":["respuesta"],"Multiline text":["Texto en varias líneas"],"Add a phone number input.":["Añade una caja para introducir el número de teléfono."],"Mobile":["Móvil"],"Cellular phone":["Teléfono móvil"],"Telephone":["Teléfono"],"The best way to set a date. Add a date picker.":["El mejor modo de elegir una fecha. Añade un selector de fechas."],"day month year":["día mes año"],"Calendar":["Calendario"],"Date Picker":["Selector de fechas"],"Add an address input for a website.":["Añade una caja para introducir la dirección de una web."],"internet page":["página de internet"],"Want to reply to folks? Add an email address input.":["¿Quieres responder a la gente? Añade una caja para introducir la dirección de correo electrónico."],"mail":["correo electrónico"],"A simple way to get feedback from folks visiting your site.":["Un modo sencillo de obtener respuesta de la gente que visita tu sitio."],"Introductions are important. Add an input for folks to add their name.":["Las presentaciones son importantes. Añade un campo para que la gente añada su nombre."],"When you need just a small amount of text, add a text input.":["Cuando solo necesitas un poco de texto, añade un campo de texto."],"Form":["Formulario"],"block search term\u0004email":["correo electrónico"],"Phone":["Teléfono"],"Submit":["Enviar"],"Checkbox":["Casilla de verificación"],"Email":["Correo electrónico"],"Message":["Mensaje"],"Radio":["Radio"],"Text":["Texto"],"Textarea":["Área de texto"],"Website":["Web"],"Name":["Nombre"],"Option":["Opción"],"e-mail":["correo electrónico"]}},"comment":{"reference":"extensions\/blocks\/contact-form\/index.js"}}